{
  "meme": {
    "image": "https://i.imgur.com/8JZ8Q8u.jpeg",
    "caption": "මීම් එකක් ඔයාට!\\n😂\\n\\nහිනා වෙනවා නේද?"
  },
  "cat": {
    "image": "https://i.imgur.com/JKq5eYG.jpeg",
    "caption": "*╭────────────⊶*\n*│* *ɪ ᴀᴍ  ʀᴇᴀʟ ᴅᴇxᴛᴇʀ*\n*╰────────────⊶*\n\n*╭────────────⊶*\n*│* ○ `ɴᴀᴍᴇ   |ᴅᴇxᴛᴇʀ`\n*│* ○ `ꜰʀᴏᴍ   │ᴀᴍᴘᴀʀᴀ`\n*│* ○ `ᴀɢᴇ    │+18`\n*╰─────────────⊶*\n*────────────⊶*\n*╭──────────⊶*\n*│❮ Send me your name and age*  \n*│through a massage and I will save*\n*│you  ❯*\n*╰──────────⊶*"
  }
}